Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Set dividend to be paid to shareholders at year end
ru: Установить дивиденды, которые будут выплачены акционерам на конец года

source: Set production
ru: Установить производство

source: Set the checkbox to use a specific pricing policy for this individual product.
ru: Установите флажок, чтобы использовать определенную ценовую политику для этого отдельного продукта.

source: Set the entire city's land plots currently owned by the government to commercial zones.
ru: Установить все земельные участки города, которые принадлежат государству, в коммерческие зоны.

source: Set the entire city's land plots currently owned by the government to mixed industrial-agricultural zones.
ru: Установить все земельные участки города, которые принадлежат государству, в индустриальные зоны.

source: Set the entire city's land plots currently owned by the government to mixed residential-commercial zones.
ru: Установить все городские земельные участки, которые принадлежат государству, в смешанные жилые и комерческие зоны.

source: Set the entire city's land plots currently owned by the government to residential zones.
ru: Установить все земельные участки города, которые принадлежат государству, в жилые зоны.

source: Set the level of cash your corporation has at the beginning of the game.
ru: Установите уровень денежных средств, которыми ваша корпорация располагает в начале игры.

source: Set the percentage of product classes to be disabled.
ru: Установите процент отключения классов товаров.

source: Set the percentage of products to be locked initially in the game, which can be unlocked via R&D invention projects.
ru: Установить процент продуктов, которые будут изначально заблокированы в игре, которые могут быть разблокированы с помощью И&Р проектов изобретений.

source: Set the price markup for selling products from this firm on your eCommerce sites.
ru: Установите наценку на продажу товаров этой фирмы на своих сайтах электронной коммерции.

source: Set this manufacturing unit to produce software products.
ru: Настройте это производство на выпуск программных продуктов

source: Set up a layout in your firm for preparing this product.
ru: Настройте структуру в вашей фирме для изготовления этого продукта.

source: Set up a new floor
ru: Установить новый этаж

source: Set up a new production at the current farm.
ru: Создать новое производство на действующей ферме.

source: Set up a new production for this firm (hotkey: A)
ru: Создать новое производство для этой фирмы.

source: Set up this factory for producing software products.
ru: Настройте этот завод на производство программного обеспечения.

source: Set up your factory to manufacture this product.
ru: Настроить свою фабрику для производства этого продукта.

source: Set your rent to a percentage above or below the current market price.
ru: Установить арендную плату в процентах выше или ниже рыночной цены.

source: Setting this to a value higher than 100 will increase revenues of all insurance companies.
ru: Установка этого значения выше 100 увеличит доходы всех страховых компаний.

source: Shopping Convenience
ru: Удобство Покупок

source: Shortcut To Corporation Detail Report
ru: Подробный отчет о компании

source: Shortcut for selecting a layout plan for this firm.
ru: Краткое описание для выбора планировки этой фирмы.

source: Shortcut to Firm Summary
ru: Ярлык Отчета по фирме

source: Show all industries and product classes
ru: Показывает все отрасли и классы продукции

source: Show all layout plans (F1)
ru: Показать все планы структур (F1)

source: Show all technologies.
ru: Показывает все технологии

source: Show any types of bonds.
ru: Показать любые типы облигаций.

source: Show any types of stocks.
ru: Показывать все акции

source: Show clients that are purchasing this item.
ru: Показать клиентов, которые покупают этот товар.

source: Show competitors' trade secrets
ru: Показывать коммерческие тайны соперников

source: Show disabled product classes or not.
ru: Показывать отключенные классы товаров или нет.

source: Show filtered firms only (hotkey: Ctrl-F)
ru: Показать только отфильтрованные фирмы

source: Show here if your company's technology level >= 30.
ru: Показать технологии уровень которых больше чем 30

source: Show only private companies
ru: Показать только частные компании

source: Show or hide the Mini Map.
ru: Показать или скрыть Миникарту.

source: Show or hide the Toolbox menu.
ru: Показать или скрыть меню Инструменты.

source: Show or hide the World Map.
ru: Показать или скрыть карту мира.

source: Show products that your company produces
ru: Показывает всю продукцию вашей компании

source: Show products that your company produces or sells in retail sector
ru: Показывает продукцию, которую ваша компания производит или продает в розницу.

source: Show products that your company sells in retail sector
ru: Показывает продукцию, которую ваша компания продает в розницу

source: Show talents specializing in Products.
ru: Показывать таланты, специализирующиеся на продуктах.

source: Show talents specializing in Technology.
ru: Показывать таланты, специализирующиеся на технологиях.

source: Show the Economic Info window
ru: Показать окно экономической информации

source: Show the current supplier
ru: Показать поставщика

source: Show the current supplier (hotkey: W or U)
ru: Показать текущего поставщика

source: Show the current supplier.
ru: Показать текущего поставщика.

source: Shrink the retail space and reduce the staff size for selling this product.
ru: Уменьшить торговые площади и сократить штат сотрудников для продажи этого продукта.

source: Simple eh?
ru: Ясно?

source: Single-click here to select this functional unit.
ru: Один щелчок, для выбрать.

source: Slow
ru: Медленно

source: Smallest zoom level (hotkey: ',')
ru: Самый узкий уровень масштабирования (,)

source: Smart phone companies run by AI will have higher initial capital and start with more advanced tech for Smart Phone and OS.
ru: Компании по производству смартфонов, которыми управляет ИИ, будут иметь более высокий начальный капитал и начнут с более передовых(продвинутых) технологий для Смартфон и ОС.

source: Social Security
ru: Социальное обеспечение

source: Software Revenue Index
ru: Индекс Доходов от Программного Обеспечения

source: Soil Map Mode
ru: Режим почв

source: Sorry, you cannot change the game speed of the current game as it is fixed by a game script.
ru: К сожалению, вы не можете изменить скорость игры в текущей игре, так как она фиксируется игровым скриптом.

source: Sorry, you cannot expand its capacity further as there is no space left in the retail store.
ru: К сожалению, дальнейшее расширение его площади невозможно, так как в розничном магазине не осталось свободных площадей.

source: Sorry, you cannot reduce its capacity further as it is already at the minimum capacity.
ru: К сожалению, вы не можете уменьшить объем продаж еще больше, так как он уже находится на минимальном уровне.

source: Sort by Challenge Game Title.
ru: Сортировка по названию игры.

source: Sort by Contest Starting Date.
ru: Сортировать по дате начала соревнование.

source: Sort the custom product images by their required tech levels.
ru: Сортировка изображений Сортировка пользовательских изображений продуктов по требуемым техническим уровням.

source: Sort the layout plans in this library by their descriptions.
ru: Сортировать планы структуры в библиотеке по описаниям.

source: Sound Effects Off
ru: Звуковые эффекты выкл.

source: Sound Effects On
ru: Звуковые эффекты вкл.

source: Sovereign Bonds
ru: Государственные облигации

source: Spending|
ru: издержки|

source: Sport facilities and parks will help too.
ru: Спортивные объекты и парки тоже помогут

source: Sports
ru: Спорт

source: Staff Skill Level
ru: Уровень квалификации персонала

source: Staff skill level
ru: Уровень квалификации персонала

source: Start a R&D project for a new product invention.
ru: Начать научно-исследовательский проект по созданию нового продукта.

source: Start a R&D project for improving production technology.
ru: Начать научно-исследовательский проект по совершенствованию технологии производства.

source: Start a project for developing a new game product.
ru: Начать проект по разработке нового игрового продукта.

source: Start a project for developing a new software product with a new product name.
ru: Начать проект по разработке нового программного продукта с новым названием продукта.

source: Start a project for developing a new version of the software product that was previously completed here.
ru: Начать проект по разработке новой версии программного продукта, который был ранее завершен здесь.

source: Start a radical R&D project for improving production technology.
ru: Начать радикальный научно-исследовательский проект по совершенствованию технологии производства.

source: Starting your own corporation takes money - and lot's of it.
ru: Создание собственной корпорации требует денег - и немалых.

source: Stock Inventory
ru: Складской Учет

source: Stock Market
ru: Фондовый рынок

source: Stock Market (hotkey: F4)
ru: Фондовый рынок (F4)

source: Stock Split
ru: Раздел акций

source: Stock and Bond Return
ru: Возврат акций и облигаций

source: Stock at the Unit
ru: Наличие на складе

source: Stock in the Factory
ru: Запасы на заводе

source: Stop Bank Deposits
ru: Остановить банковские депозиты

source: Stop Bank Deposits and Loans
ru: Остановить банковские депозиты и ссуды

source: Stop Bank Loans
ru: Остановить банковские кредиты

source: Stop accepting new bank deposits.
ru: Прекратите принимать новые банковские депозиты.

source: Stop approving new loans.
ru: Прекратите выдавать новые кредиты.

source: Stop purchasing from the current supplier
ru: Прекратить закупки

source: Stop the current linkage
ru: Остановить связь

source: Strong export will improve the city's employment significantly.
ru: Большой экспорт значительно повысит занятость в городе.

source: Supply of this item is available in the market.
ru: Поставка этого товара доступна на рынке.

source: Supply of this item is unavailable in the market.
ru: Поставка этого товара отсутствует на рынке.

source: Surplus
ru: Профицит

source: Survival Mode
ru: Режим выживания

source: Switch Brand Strategy
ru: Сменить стратегию бренда

source: Switch View (hotkey: 'A')
ru: Переключить вид ('A')

source: Switch information display mode
ru: Переключить режим отображения информации

source: Switch to the Business Mode to give orders on behalf of the corporation.
ru: Переключитесь в бизнес-режим, чтобы отдавать приказы от имени корпорации (Tab)

source: Switch to the Government Mode to give orders on behalf of the government.
ru: Переключитесь на государственный режим, чтобы отдавать приказы от имени правительства (Tab)

source: T_ZONE
ru: T_SETLND

source: Take a close look at the information shown here.^^It tells that ~120 lbs of Timber~ is needed to make ~1 unit of Bed~.^^Notice that Timber has a ~quality influence of 50%~, which means that the quality of the finished product is 50% affected by the quality of Timber.
ru: Внимательно ознакомьтесь с информацией, приведенной здесь.^^Тут видно, что ~120 фунтов древесины~ необходимо для изготовления ~1 единицы кровати~.^^Обратите внимание, что древесина оказывает ~влияние на качество 50%~, что означает, что качество готового продукта на 50% зависит от качества древесины.

source: Talent System
ru: Система Талантов

source: Target brand rating
ru: Рейтинг целевого бренда

source: Technology Disruption
ru: Технологический Спад

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up banks.
ru: Тенденция компаний ИИ, с бизнес-стратегией диверсификации, которые могут расширяться в любые отрасли, к созданию банков.

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up insurance companies.
ru: Тенденция компаний ИИ, со стратегией диверсификации бизнеса, которые могут расширяться в любые отрасли, к созданию страховых компаний.

source: Tendency of AI to set up banks
ru: Тенденция ИИ к созданию банков

source: Tendency of AI to set up insurance companies
ru: Тенденция ИИ к созданию страховых компаний

source: Terminate Employment
ru: Уволить

source: Terminate supplies to existing clients.
ru: Прекратить поставки клиентам.

source: That would be an excellent long-term investment.
ru: Это было бы отличной долгосрочной инвестицией.

source: The #Capital Ratio# is the ratio of a bank's #Equity Capital# to its total #Loans to Customers#.
ru: # Коэффициент капитала # - это отношение # собственного капитала # банка к его общей # сумме займов клиентам #.

source: The #Capital Ratio# is the ratio of an insurance company's #Equity Capital# to its #Total Assets#.
ru: #Коэффициент достаточности капитала# - это отношение #собственного капитала# страховой компании к ее #Общему объему активов#.

source: The #Quality Rating# gets a boost from the #City Competitiveness Rating# in this product class.
ru: # Рейтинг качества# получает повышение от # рейтинга конкурентоспособности города# в этом классе продуктов.

source: The #maximum amounts of bonds# that a corporation can issue is limited to a #multiple of its capitalization#, which is set here.
ru: #Максимальное количество облигаций#, которое может выпустить корпорация, ограничено #кратным её капитализации#, которая задана здесь.

source: The #maximum deposit amount# is constrained by the #deposit cap#.
ru: # Максимальная сумма депозита # ограничена # пределом депозита #.

source: The #net interest margin# is a measure of the difference between the bank's #interest income from loans# and the amount of #deposit interest paid out to its customers#, relative to the amount of its #interest-earning assets#.
ru: # Чистая процентная маржа # - это мера разницы между # процентным доходом банка от кредитов # и суммой # депозитных процентов, выплаченных его клиентам #, по отношению к сумме его # активов, приносящих проценты #.

source: The Brand section
ru: Раздел бренда

source: The CEO is not comfortable with setting up new businesses.|
ru: Генеральному директору неудобно открывать новый бизнес.|

source: The Earnings Per Share is a company's operating profit over the past 365 days divided by the total number of outstanding shares.
ru: Прибыль на акцию - это операционная прибыль компании за последние 365 дней, деленная на общее количество акций в обращении.

source: The Global Competitiveness Rating of the industry.
ru: Глобальный рейтинг конкурентоспособности промышленности.

source: The Loans-to-Assets ratio is calculated by dividing the bank's total amount of loans by its total amount of assets.
ru: Отношение кредитов к активам рассчитывается путем деления общей суммы кредитов банка на общую сумму его активов.

source: The Number of Venture Capitalists
ru: Количество Венчурных Капиталистов

source: The Overall rating is determined by the #Price# and the #Quality# rating.
ru: Общий рейтинг определяется рейтингом #Цены# и #Качества#.

source: The Overall rating is determined by the #Price#, the #Quality# rating and the #Brand# rating.
ru: Общий рейтинг определяется рейтингом #Цена#, #Качество# и #Бренд#.

source: The P/B Ratio or the Price-to-Book Ratio
ru: Коэффициент P/B или соотношение цены к балансовой стоимости

source: The P/E Ratio or the Price-Earnings Ratio
ru: Коэффициент P/E или соотношение цены и прибыли

source: The Price section
ru: Раздел Цены

source: The Product Overall rating is the sum total of these 2 ratings.
ru: Общий рейтинг продукта представляет собой сумму этих 2-х рейтингов.

source: The Product Overall rating is the sum total of these 3 ratings.
ru: Общий рейтинг продукта представляет собой сумму этих 3-х рейтингов.

source: The Purchasing Power Index starts at 100% and diminishes over those years with inflation.
ru: Индекс Покупательной Способности начинается со 100% и уменьшается за эти годы с инфляцией.

source: The Quality section
ru: Раздел качества

source: The R&D skill of the manager of this R&D firm must be at least 20 in order to start a radical R&D project.
ru: Для того, чтобы начать радикальный проект НИОКР, менеджер этой научно-исследовательской фирмы должен иметь квалификацию не ниже 20.

source: The Selling Price
ru: Цена продажи

source: The World's Top #Production Technology# on this product.
ru: Лучшая в мире технология производства этого продукта.

source: The advantage is that a product's brand will not be weighted down by quality issues from other product lines.
ru: Преимущество заключается в том, что бренд продукта не будет отягощен проблемами качества других продуктовых линеек.

source: The advertising pricing is measured in the cost per thousand impressions.
ru: Стоимость рекламы измеряется в цене за тысячу показов.

source: The aggregate quality of all the required raw materials and semi products for making this product.
ru: Совокупное качество всего необходимого сырья и полуфабрикатов для изготовления этого продукта.

source: The amount of cash currently in the city fund.
ru: Сумма наличных денег в городском фонде.

source: The amount of deficit that the current city has registered over the past 12 months.
ru: Сумма недостатка, который зарегистрирован в текущем городе за последние 12 месяцев.

source: The amount of interest income earned on the bond each year can be calculated by multiplying the bond's Face Value by its Coupon Rate.
ru: Сумму процентного дохода, получаемого по облигациям каждый год, можно рассчитать, умножив номинальную стоимость облигации на ее купонную ставку.

source: The amount of loan defaults in the past 12 months.
ru: Сумма непогашенных кредитов за последние 12 месяцев.

source: The amount of surplus that the current city has registered over the past 12 months.
ru: Сумма излишков, которые текущий город зарегистрировал за последние 12 месяцев.

source: The area below shows the shareholders of the selected public company.^^You hold 50% shares of your company and the rest of the shares are held by public shareholders, AI persons and AI companies.
ru: В области ниже показаны акционеры выбранной публичной компании.^^Вы владеете 50% акций вашей компании, а остальные акции принадлежат публичным акционерам, лицам ИИ и компаниям ИИ.

source: The average amount of insurance premium this company has received per customer annually.
ru: Средняя сумма страховой премии, которую эта компания получает на одного клиента за год.

source: The average brand rating of the bank in all the cities.
ru: Средний рейтинг бренда банка по всем городам.

source: The average brand rating of the insurance company in all the cities.
ru: Средний рейтинг бренда страховой компании по всем городам.

source: The average customer waiting time of all the bank's branches.
ru: Среднее время ожидания клиента во всех отделениях банка.

source: The average customer waiting time of all the insurance company's insurance front offices.
ru: Среднее время ожидания клиента во всех отделений страховой компании.

source: The average premium price level of #Life# insurance, #Home# insurance and #Car# insurance.
ru: Средний уровень страховых премий по страхованию жизни, страхованию жилья и страхованию автомобилей.

source: The average service quality of all the bank's branches.
ru: Среднее качество обслуживания всех отделений банка.

source: The average service quality of all the insurance company's insurance front offices.
ru: Среднее качество обслуживания всех отделений страховых компаний.

source: The average staff skill level of all the bank's branches.
ru: Средний бюджет на обучение всех отделений банка.

source: The average staff skill level of all the insurance company's front offices.
ru: Средний уровень квалификации сотрудников всех отделений страховой компании.

source: The average training budget of all the bank's branches.
ru: Общий бюджет на обучение во всех отделениях банка.

source: The average training budget of all the insurance company's front offices.
ru: Средний бюджет на обучение всех отделений страховой компании.

source: The bank collects interest payments from loan borrowers.
ru: Банк взимает с заемщиков проценты по кредитам.

source: The bank does not have sufficient cash to let all depositors withdraw their money.
ru: Банк не располагает достаточным количеством наличных денег, чтобы позволить всем вкладчикам снять свои деньги.

source: The bank has stopped accepting new bank deposits.
ru: Банк перестал принимать новые банковские вклады.

source: The bank has stopped approving new loans.
ru: Банк перестал выдавать новые кредиты.

source: The bank regulation stipulates that deposits should be not concentrated on a small number of large depositors.
ru: Банковское регулирование предусматривает, что депозиты не должны концентрироваться на небольшом количестве крупных вкладчиков.

source: The bank's Capital Ratio is too low
ru: Коэффициент капитала банка слишком низкий

source: The bank's Capital Ratio is too low and has stopped issuing new loans.
ru: Коэффициент достаточности капитала банка слишком низкий, и он прекратил выдачу новых кредитов.

source: The brand rating of the bank in this city.
ru: Рейтинг бренда банка в этом городе.

source: The brand rating of the insurance company in this city.
ru: Рейтинг бренда страховой компании в этом городе.

source: The budget for upgrading the facilities of this civic building.
ru: Бюджет на модернизацию этого здания.

source: The capital requirement set by the central bank.
ru: Требование к капиталу, установленное центральным банком.

source: The central bank requires banks to have set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
ru: Центральный банк требует, чтобы банки резервировали достаточно капитала для покрытия непредвиденных убытков и поддержания своей платежеспособности в условиях кризиса.

source: The central bank requires banks to set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
ru: Центральный банк требует, чтобы банки откладывали достаточно капитала для покрытия непредвиденных убытков и сохранения платёжеспособности в условиях кризиса.

source: The city's Competitiveness Rating of the industry.
ru: Рейтинг конкурентоспособности промышленности города.

source: The city's volume of export of the industry.
ru: Объем экспорта промышленности города.

source: The claims reserves represent the money which must be held by the insurance company so as to be able to meet all future claims arising from policies written in the past.
ru: Резервы на покрытие страховых выплат представляют собой деньги, которые должны храниться у страховой компании, чтобы иметь возможность покрывать все будущие требования, возникающие в связи с ранее оформленными полисами.

source: The closer the #Owned Tech# is to this #Top Tech#, the higher the product's #Quality# is.
ru: Чем ближе # собственная технология# к этой # топ-технологии#, тем выше #качество# продукта.

source: The color shown here tells which company is the producer of this product.
ru: Показанный здесь цвет говорит о том, какая компания является производителем этого продукта.

source: The cost of adding a new floor is|
ru: Стоимость добавления нового этажа|
